{
    "menu": "🌟 Nuestros Servicios🌟\n\n 1. Cita valoración\n 2. Oxivenacion\n 3. Ozonoterapia\n 4. Ozonoterapia"
    ,
    "detalle_menu": [
        {
            "id": 1,
            "titulo": "🏥 Cita valoracion",
            "descripcion": "La cita de valoracion .........................................",
            "costo": 94000
        },
        {
            "id": 2,
            "titulo": "🔍 Oxyvenacion",
            "descripcion": "Es en una técnica Alemana que devuelve el oxígeno a las células, revitaliza los tejidos, rejuvenece los órganos y mejora el desempeño general de las funciones orgánicas. Es ideal para personas con enfermedades cardiorrespiratorias, neurológicas, vasculares, gastrointestinales, insuficiencias hepáticas y renales; con cáncer, con trastornos inmunitarios y endocrinos, con alergias y enfermedades de la piel. Muy recomendado para deportistas y madres gestantes. Esta técnica ayuda a potenciar el cuerpo por lo que ofrece beneficios para todo tipo de personas.",
            "costo": 140.000
        },
        {
            "id": 3,
            "titulo": "Ozonoterapia",
            "descripcion": "El ozono favorece el metabolismo de las células y potencializa la acción del oxígeno en los tejidos. Es un potente antioxidante, inmunorregulador, antiinflamatorio. Una excelente opción para rejuvenecer sistémicamente.",
            "costo": 140.000
        },
        {
            "id": 4,
            "titulo": "Megadosis de Vitamina C",
            "descripcion": "Este tratamiento permite una distribución homogénea de concentraciones elevadas de vitamina C por todas las células aprovechando el 100% de sus propiedades, lo que no se consigue por vía oral.",
            "costo": 140.000
        },
        {
            "id": 5,
            "titulo": "La Terapia Neural",
            "descripcion": "La Terapia Neural consiste en la aplicación de pequeñas dosis de anestésicos locales en puntos específicos del cuerpo con el fin de entregarle a las células una carga de energía capaz de desbloquear el campo interferente. Los efectos en el organismo son logrados a nivel local y sistémico a través del sistema nervioso, es muy efectiva tanto en enfermedades agudas como crónicas.",
            "costo": 140.000
        },
        {
            "id": 6,
            "titulo": "La Terapia Neural",
            "descripcion": "La Terapia Neural consiste en la aplicación de pequeñas dosis de anestésicos locales en puntos específicos del cuerpo con el fin de entregarle a las células una carga de energía capaz de desbloquear el campo interferente. Los efectos en el organismo son logrados a nivel local y sistémico a través del sistema nervioso, es muy efectiva tanto en enfermedades agudas como crónicas.",
            "costo": 140.000
        },
        {
            "id": 7,
            "titulo": "Los campos de magnéticos",
            "descripcion": "Inducen ondas electromagnéticas que penetran las células y generan cambios significativos, las equilibran y permiten que recuperen su potencial y su función. Esta técnica no se aplica sola, es complementaria de las otras terapias y está ligada a tratamientos formulados. Cuando es aplicada conjuntamente con otras técnicas como la Oxivenación, la Ozonoterapia o la Terapia Neural, se potencia el efecto de las técnicas. El tratamiento no genera dolor y tampoco es invasivo.",
            "costo": 140.000
        },
        {
            "id": 8,
            "titulo": "Punto del Bebé Feliz",
            "descripcion": "En la medicina tradicional china existe un punto que ha sido denominado «el punto del bebé feliz» que, al estimular, consigue ayudar a la madre gestante a lograr un equilibrio para transmitir al bebé información positiva para obtener lo mejor de ella.",
            "costo": 140.000
        }
    ]
}